/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "EyeTV QuickLook 1.2, Copyright 2007-2011 Elgato Systems et ses concédants de licences. Tous droits réservés.";
NSHumanReadableCopyright = "Copyright 2007-2011 Elgato Systems et ses licenseurs.";
